import React from 'react';
import './About.css';

const Refund = () => (
    <div className="about-us">
        <h1>Հետվերադարձ</h1>
        <p>
            Դուք կարող եք ցանկացած գնված արևային ակնոց կամ շրջանակ ետ վերադարձնել գնման օրից 14 օրվա ընթացքում առանց որևէ մեկնաբանության:
            Վճարած գումարը Ձեզ ետ կվերադարձվի ապրանքը ետ ստանալու օրվանից 14 օրվա ընթացքում:
            Ապրանքը վերադարձնելու ժամանակ հարկավոր է ներկայացնել գնման կտրոնը և ապրանքը վերադարձնել այն վիճակում, որով Դուք ստացել եք: 
            Կոնտակտային ոսպնյակները ենթակա են վերադարձման միայն փակ և անվնաս տուփով:
        </p>
    </div>
)
export default Refund;
