import React from 'react';

const Shipment = () => (
    <div className="about-us">
        <h1>Առաքում</h1>
        <h3>Վճարման Պայմաններ</h3>
        <p>
            Մեր օնլայն խանութից Դուք կարող եք կատարել գնումներ ինչպես կանխիկ, այնպես էլ անկանխիկ: 
            Կանխիկ վճարումը կատարվում է տեղում` պատվիրված ապրանքը ստանալու պահին: 
            Անկանխիկ (քարտով) վճարումը կատարվում է նախօրոք (օնլայն), ինչպես նաև տեղում` պատվիրված ապրանքը ստանալու պահին:
            Առաքման Պայմաններ
            ՀՀ տարածքում և Արցախում առաքումն անվճար է: 
            Առաքումը կատարվում է 4000 և ավել ՀՀ դրամի ապրանք պատվիրելու դեպքում:
            Երևան քաղաքում առաքումը կատարվում է պատվերն ընդունելու հաջորդ օրը` ժ. 11:00- 19:00:
            ՀՀ և Արցախի այլ քաղաքներ առաքումն իրականացվում է 1-4 օրվա ընթացքում:
            Առաքման ծառայությունը գործում է երկուշաբթիից շաբաթ: Կիրակի` հանգստյան օր:
            Առաքումը վերաբերում է շրջանակներին, արևային ակնոցներին, ինչպես նաև գունավոր և օպտիկական կոնտակտային ոսպնյակներին:
            Հետսպասարկման Պայմաններ
            Դուք կարող եք ցանկացած գնված արևային ակնոց կամ շրջանակ ետ վերադարձնել գնման օրից 14 օրվա ընթացքում առանց որևէ մեկնաբանության:
            Վճարած գումարը Ձեզ ետ կվերադարձվի ապրանքը ետ ստանալու օրվանից 14 օրվա ընթացքում:
            Ապրանքը վերադարձնելու ժամանակ հարկավոր է ներկայացնել գնման կտրոնը և ապրանքը վերադարձնել այն վիճակում, որով Դուք ստացել եք: 
            Կոնտակտային ոսպնյակները ենթակա են վերադարձման միայն փակ և անվնաս տուփով:
            Անձնական Տվյալների Գաղգնիություն
            Լինզ Օպտիկը խստորեն պահպանում է Ձեր անձնական տեղեկությունների գաղտնիությունը: Անձնական տեղեկությունների հավաքագրման նպատակն է տեղյակ պահել մեր նոր ապրանքների, ծառայությունների և գովազդային տեղեկությունների մասին: Մենք չենք վաճառում, փոխանակում կամ որևէ այլ կերպով տրամադրում Ձեր անձնական տեղեկությունները երրորդ կողմին:
        </p>
    </div>
)
export default Shipment;